{
  "home-page": "Home page",
  "not-found": "404 Not Found",
  "error-occurred": "An error occurred",
  "start-accepting-crypto": "Start Accepting Crypto Payments With 0% Fees & No Third-party",
  "what-is-bitcartcc": "What is BitcartCC",
  "bitcartcc-opensource-free": "BitcartCC is a self-hosted, open-source cryptocurrency all-in-one solution. It's secure, private, censorship-resistant and free.",
  "receive-crypto": "Receive cryptocurrency and token payments without any fees or third-party involvement. You are your own bank. Funds go directly to your wallet; your private key is never required.",
  "supported-currencies": "We support classical blockchains like Bitcoin, Bitcoin Cash, Litecoin and others, as well as smart contract platforms (Ethereum, Binance Smart Chain, Tron) and token platforms like ERC20, BEP20, TRC20 and others.",
  "live-demo": "Live Demo",
  "donate": "Donate",
  "support-as-a-company": "Support as a company",
  "join-community": "Join the community",
  "bitcartcc-not-a-company": "BitcartCC is an open-source project, not a company. We rely on a network of diverse contributors and users to provide support for numerous use-cases. Join us in improving, learning, and building BitcartCC.",
  "features": "Features",
  "docs": "Docs",
  "blog": "Blog",
  "github": "GitHub",
  "community": "Community",
  "easy-launch": "Easy Launch",
  "roadmap": "Roadmap",
  "communities-1": "Telegram",
  "communities-2": "Github",
  "communities-3": "Discord",
  "communities-4": "Reddit",
  "communities-5": "Matrix",
  "feature-1-text": "Receive or perform cryptocurrency and token payments as a business or an individual. No fees. No third-party.",
  "feature-1-more": "BitcartCC is using electrum wallet you know and love. Your private key never leaves your PC.",
  "feature-1-links-1": "Try out the live demo",
  "feature-2-text": "Fast, easy to use and secure",
  "feature-2-more": "BitcartCC is written to be fast and light, working on any kind of servers, or at your home PC",
  "feature-3-text": "Your private keys are never required to use BitcartCC",
  "feature-3-more": "Your keys - your bitcoin! You can use your public key, or just a set of addresses to watch for",
  "feature-4-text": "Ready to use admin panel and store for your business",
  "feature-4-more": "BitcartCC provides optional, but easy to install and use admin panel for full management of your products and checkout and ready store. Just fill in your products in admin panel and start getting your first customers!",
  "feature-4-links-1": "BitcartCC admin demo",
  "feature-4-links-2": "BitcartCC store demo",
  "feature-4-links-3": "BitcartCC Merchant API demo",
  "feature-5-text": "Free and fully-open source software. Self-hosted and non-custodial.",
  "feature-5-more": "You're free to improve and view source code of BitcartCC. Your are your own bank, as you host BitcartCC yourself.",
  "feature-5-links-1": "Github",
  "feature-6-text": "Lightning network supported out of the box",
  "feature-6-more": "Enable lightning network just by one command!",
  "feature-6-links-1": "What is Lightning Network?",
  "feature-6-links-2": "Lightning network Guide",
  "feature-7-text": "Easy to deploy on any kind of server, via GUI or a few CLI commands",
  "feature-7-more": "It is possible to install BitcartCC right from your phone, without any technical skills! Or just use easy to configure and use docker installation!",
  "feature-7-links-1": "BitcartCC Configurator",
  "feature-7-links-2": "Deployment guides",
  "feature-8-text": "Supporting multiple coins, APIs remain the same",
  "feature-8-more": "A variety of different coins is available, and you can use any of them in the same way. Enabling new coin in docker installation is a matter of one command.",
  "feature-8-links-1": "Supported coins list",
  "feature-9-text": "Powerful SDK libraries to create apps of any kind",
  "feature-9-more": "Powerful python SDK is available. Or just connect to BitcartCC daemon from any programming language You can even create a blockchain explorer, atomic swaps bot, or a wallet with it!",
  "feature-9-links-1": "Python SDK",
  "feature-9-links-2": "Atomic Tipbot",
  "feature-9-links-3": "Examples of usage",
  "feature-10-text": "Modular and extensible",
  "feature-10-more": "BitcartCC is composed of different independent components, you can pick only the ones you need",
  "feature-10-links-1": "BitcartCC components diagram",
  "feature-10-links-2": "Architecture",
  "supported-coins": "Supported coins",
  "token-platform-desc": "For token platforms we support any token following standards. But also we extract most popular tokens in a pre-defined list you can select from. Here is the current token list:",
  "platform": "Platform",
  "companies-support-perks": "Those companies have supported BitcartCC development and receive priority support.",
  "support-bitcartcc-as-company": "If you want to support BitcartCC as a company, please",
  "email-us": "email us",
  "details": "Details",
  "language": "Language",
  "color-mode": "Color mode",
  "menu": "Menu"
}
